{
"home": "Startseite",
"services": "Dienstleistungen",
"about": "Über uns",
"portfolio": "Portfolio",
"testimonials": "Referenzen",
"contact": "Kontakt",
"landingTransforming": "Verwandeln",
"landingVisions": "Visionen",
"landingInto": "in",
"landingReality": "Realität",
"landingText": "Wir sind Ihr vertrauenswürdiges Softwareentwicklungsunternehmen, das Ideen in innovative Lösungen verwandelt, um Ihr Unternehmen auf neue Höhen in der digitalen Welt zu bringen.",
"getStarted": "Loslegen",
"ourServices": "Unsere Dienstleistungen",
"webDev": "Webseitenentwicklung",
"webDevText": "Wir erstellen schöne und reaktionsschnelle Websites, die auf Ihre Bedürfnisse zugeschnitten sind.",
"mobileAppDev": "Mobile App Entwicklung",
"mobileAppDevText": "Wir entwickeln innovative mobile Apps für Android und iOS Plattformen.",
"design": "UI/UX Design",
"designText": "Unsere Designer erstellen intuitive und beeindruckende Benutzeroberflächen.",
"customSoftwareDev": "Individuelle Softwareentwicklung",
"customSoftwareDevText": "Wir entwickeln maßgeschneiderte Softwarelösungen, um Ihre einzigartigen Herausforderungen zu bewältigen.",
"backendDev": "Backend-Entwicklung",
"backendDevText": "Wir entwerfen und entwickeln robuste serverseitige Lösungen für Ihre Anwendungen.",
"qualityAssurance": "Qualitätssicherung",
"qualityAssuranceText": "Wir führen gründliche Tests durch, um sicherzustellen, dass Ihre Software fehlerfrei und zuverlässig ist.",
"aboutUsText": "InnoVerse ist ein in München ansässiges Softwareunternehmen, das seit 2021 führend in Innovationen ist. Ein hochqualifiziertes Team liefert innovative Lösungen für vielfältige Geschäftsanforderungen. Kundenzentrierter Ansatz mit offener Kommunikation zur Schaffung maßgeschneiderter Lösungen. Wir sind der Exzellenz verpflichtet und übertreffen Erwartungen bei jedem Projekt. Ihr vertrauensvoller Partner für digitalen Erfolg. Lassen Sie uns gemeinsam das volle Potenzial der Technologie mit InnoVerse entfesseln.",
"ourPortfolio": "Unser Portfolio",
"partyTortenInfo": "Eine Website zur Online-Tortenbestellung mit einer Vielzahl von anpassbaren Kuchen für alle besonderen Anlässe.",
"snapSellInfo": "Ein benutzerfreundliches Point-of-Sale (POS) -System, das entwickelt wurde, um den Geschäftsbetrieb zu optimieren, den Lagerbestand zu verwalten und die Effizienz des Verkaufs zu steigern.",
"liveDemo": "Live-Demo",
"getInTouchGetIn": "Kommen",
"getInTouchTouch": "Sie",
"getInTouchStartProject": " & Starten Sie Ihr Projekt",
"getInTouchToday": "Heute",
"company": "Firma",
"name": "Ihr Name",
"phone": "Telefonnummer",
"email": "E-Mail",
"projectDetails": "Projektdetails",
"isRequired": "ist erforderlich!",
"agreement": "Einverständniserklärung",
"agreementText": "Mit dem Absenden dieses Formulars bestätige ich, dass ich die",
"privacyPolicy": "Datenschutzerklärung",
"getConsultation": "Beratung erhalten",
"thankYou": "Vielen Dank!",
"successMessage": "Wir haben Ihre Nachricht erhalten. Unser Team wird sich in Kürze mit Ihnen in Verbindung setzen!",
"oops": "Hoppla!",
"errorMessage": "Beim Senden der Daten ist etwas schief gelaufen. Bitte versuchen Sie es später erneut!",
"close": "Schließen",
"howToStart": "Wie starten",
"howTo": "So starten Sie ein Projekt mit uns",
"step": "Schritt",
"contactUs": "Kontaktieren Sie uns",
"requirements": "Anforderungen",
"approval": "Genehmigung",
"projectLaunch": "Projektstart",
"loadingText": "Zukunft der Innovation."
}
