{
    "home": "Home",
    "services": "Services",
    "about": "About Us",
    "portfolio": "Portfolio",
    "testimonials": "Testimonials",
    "contact": "Get In Touch",
    "landingTransforming": "Transforming",
    "landingVisions": "Visions",
    "landingInto": "into",
    "landingReality": "Reality.",
    "landingText": "We are your trusted software development company, transforming ideas into cutting-edge solutions to propel your business to new heights in the digital realm.",
    "getStarted": "Get Started",
    "ourServices": "Our Services",
    "webDev": "Website Development",
    "webDevText": "We create beautiful and responsive websites tailored to your needs.",
    "mobileAppDev": "Moblie App Development",
    "mobileAppDevText": "We build innovative mobile apps for both Android and iOS platforms.",
    "design": "UI/UX Design",
    "designText": "Our designers create intuitive and stunning user interfaces.",
    "customSoftwareDev": "Custom Software Development",
    "customSoftwareDevText": "We build tailor-made software solutions to address your unique challenges.",
    "backendDev": "Backend Development",
    "backendDevText": "We architect and develop robust server-side solutions for your applications.",
    "qualityAssurance": "Quality Assurance",
    "qualityAssuranceText": "We perform rigorous testing to ensure your software is bug-free and reliable.",
    "aboutUsText1": "InnoVerse is a Munich-based software development company that has been at the forefront of innovation since its establishment in 2021. With a team of highly skilled and dedicated professionals, we specialize in creating cutting-edge solutions that cater to the diverse needs of businesses.",
    "aboutUsText2": "As a customer-centric company, we prioritize open and transparent communication throughout the development process. Our team works collaboratively with clients to understand their unique requirements and deliver tailor-made solutions that address their challenges effectively.",
    "aboutUsText3": "At InnoVerse, we are committed to excellence, and our goal is to exceed expectations with every project we undertake. With our expertise in the latest technologies and a deep understanding of industry trends, we are your trusted partner in achieving digital success. Let's unlock the full potential of technology together with InnoVerse.",
    "ourPortfolio": "Our Portfolio",
    "partyTortenInfo": "An online cake ordering website offering a wide variety of customizable cakes for all your special occasions.",
    "snapSellInfo": "A user-friendly Point of Sale (POS) system designed to streamline store operations, manage inventory, and boost sales efficiency.",
    "liveDemo": "Live Demo",
    "getInTouchGetIn": "Get In",
    "getInTouchTouch": "Touch",
    "getInTouchStartProject": "& Start Your Project",
    "getInTouchToday": "Today",
    "company": "Company",
    "name": "Your Name",
    "phone": "Phone Number",
    "email": "Email",
    "projectDetails": "Project Details",
    "isRequired": "is required!",
    "agreement": "Agreement",
    "agreementText": "By sending this form I confirm that I have read and accept the",
    "privacyPolicy": "Privacy Policy",
    "getConsultation": "Get Consultation",
    "thankYou": "Thank you!",
    "successMessage": "We received your message. Our team will get in touch with you shortly!",
    "oops": "Oops!",
    "errorMessage": "There was something worng while sending the data. Please try again later!",
    "close": "Close"
}